export const serverData =  [
    {
      "month": "8월",
      "date": "8.1 ~ 25",
      "event": "휴학원 제출기간 (성심)"
    },
    {
      "month": "8월",
      "date": "8.17",
      "event": "가을 학위수여식(성심)"
    },
    {
      "month": "8월",
      "date": "8.18",
      "event": "가을 학위수여식(성의, 성신)(대학원)"
    },
    {
      "month": "8월",
      "date": "8.21",
      "event": "의학과 학기 개시일"
    },
    {
      "month": "8월",
      "date": "8.21 ~ 25",
      "event": "재학생 등록기간(성심)"
    },
    {
      "month": "8월",
      "date": "8.25",
      "event": "교수회의(성심)"
    },
    {
      "month": "8월",
      "date": "8.28",
      "event": "2학기 개시일"
    },
    {
      "month": "8월",
      "date": "8.28-9.1",
      "event": "수강신청 변경기간(성심)"
    },
    {
      "month": "9월",
      "date": "9.4 ~ 8",
      "event": "추가 등록기간(성심)"
    },
    {
      "month": "9월",
      "date": "9.2",
      "event": "개강미사(성심)"
    },
    {
      "month": "9월",
      "date": "9.24",
      "event": "수업일수 1/4 (성심)"
    },
    {
      "month": "10월",
      "date": "10.16 ~ 20",
      "event": "중간고사(성신,성심) / 신학과 선교실습"
    },
    {
      "month": "10월",
      "date": "10.22",
      "event": "수업일수 1/2(성심)"
    },
    {
      "month": "11월",
      "date": "11.2",
      "event": "위령의 날"
    },
    {
      "month": "11월",
      "date": "11.19",
      "event": "수업일수 3/4(성심)"
    },
    {
      "month": "12월",
      "date": "12.8",
      "event": "종강미사(성신)"
    },
    {
      "month": "12월",
      "date": "12.11 ~ 15",
      "event": "기말고사(성신,성심)"
    },
    {
      "month": "12월",
      "date": "12.15",
      "event": "교수회의(성심)"
    },
    {
      "month": "12월",
      "date": "12.18",
      "event": "겨울방학(성신,성심)"
    },
    {
      "month": "12월",
      "date": "12.18 ~ 1.9",
      "event": "계절학기 수업(성심)"
    },
    {
      "month": "12월",
      "date": "12.22",
      "event": "2학기 성적제출 마감(성심)"
    },
    {
      "month": "12월",
      "date": "12.26 ~ 28",
      "event": "2학기 성적확인 및 오류정정(성심)"
    }
  ]
  